<template>
	<div>
		<Customer title='消费者购前须知：'>
			<div class="content" slot='customer'>
				<p>尊敬的顾客，您在走秀网购买的境外发货商品，等同于您在境外购买，请在购买前仔细阅读全部内容，并对自身风险承担作出客观判断。</p>
				<p>1.海外商品无中文简体标签，如需了解中文信息，请联系客服。 </p>
				<p>2.海外商品适用的关于品质、安全、健康、卫生、环保、标识等标准与我国大陆相关标准可能有所不同，在使用过程中由此可能产生的危害、损失或其他风险，走秀网不承担责任。</p>
				<p>3.进口税海关收取，抽税告知：</p>
				<p>“根据跨境电子商务零售进口税收政策，个人单笔交易限值人民币5000元，个人年度交易限值人民币26000元。在限值以内进口的跨境电子商务零售进口商品，关税税率暂设为0%；进口环节增值税、消费税按法定应纳税额的70%征收。</p>
				<p>计算规则：税费 = 购买单价 × 件数 × 跨境电商综合税率</p>
				<p>跨境电商综合税率 =（消费税率 + 增值税率）/（1 - 消费税率）× 70%”</p>
				<p>4.海外购买商品仅限个人自用，不得再次销售。</p>
				<p>5.海外商家不定期更换包装，走秀网尽力准确展示商品最新包装，如有不符，以收到实物为主。</p>
				<p>6.所有的商品图片均为专业摄影师拍摄，经后期修制与色彩调整，尽量与实际商品保持一致，但由于灯光、显示器色彩偏差，个人对颜色理解不同等因素，实物与图片出现一定程度色差实属难免，商品颜色请以实际商品为准 ，此类问题不属于商品质量问题。 </p>
				<p>7.在您收到货时有任何问题请第一时间联系客服解决，对支持七天无理由退货且未拆封、未使用、不影响二次销售的商品，可享受7天无理由退换货。 </p>
				<p>8.确认收货之日7天（含）内，如有质量问题、实物与图文描述不符或缺发，可申请退货。</p>
			</div>
		</Customer>
	</div>
</template>

<script>
	import Customer from './customer'
	export default {
		components: {
			Customer
		}
	}
</script>

<style>

</style>